brew "asdf"
brew "awscli"
brew "chezmoi"
brew "git"
brew "gum"
brew "tree"
brew "viddy"
brew "vim"
brew "yq"
brew "zsh"
cask "cursor"
cask "docker"
cask "font-fira-code"
cask "iterm2"
cask "notion"
cask "raycast"
cask "shottr"
cask "slack"
